/* Localized kind: Album */
"Album" = "專輯";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "有聲書";

/* Localized kind: Book */
"Book" = "書籍";

/* Localized kind: E-Book */
"E-Book" = "電子書";

/* DetailViewController updateUI() priceText */
"Free" = "免費";

/* Localized kind: Movie */
"Movie" = "電影";

/* Localized kind: Music Video */
"Music Video" = "音樂錄影帶";

/* LandscapeViewController showNothingFoundLabel() */
"Nothing Found" = "無結果";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "歌曲";

/* SearchViewController showNetworkError() message */
"There was an error reading from the iTunes Store. Please try again." = "連結iTunes Store錯誤. 請再試一次.";

/* Localized kind: TV Episode */
"TV Episode" = "電視影集";

/* Unknown artistNameLabel */
"Unknown" = "未知";

/* SearchViewController showNetworkError() title */
"Whoops..." = "噢...";

